<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="UTF-8">
    <title>Document</title>
    <link rel="stylesheet" href="../css/jobdetail/detail_fr_gubp.css">
    <script src="https://code.jquery.com/jquery-3.1.1.min.js" integrity="sha256-hVVnYaiADRTO2PzUGmuLJr8BLUSjGIZsDYGmIJLv2b8=" crossorigin="anonymous"></script>

</head>


<body>
    <div id="body">
        <div id="top">
            <a href="index.php"><img src="../img/dirmalogo.png" alt="logo" width="100px" height="60px" id="dlogo"></a>
            <p id="menu">ログイン</p>
        </div>
    </div>
    <h2 class="title"></h2>
    <p id="title2">株式会社ファーストリテイリング　　ジーユー担当　戦略人事（ビジネスパートナー）
    </p>
    <h2 class="title"></h2>


    <div id="img">
        <img src="picture/%E3%82%B9%E3%82%AF%E3%83%AA%E3%83%BC%E3%83%B3%E3%82%B7%E3%83%A7%E3%83%83%E3%83%88%202017-08-24%2020.58.23.png" width="300px" height="180" alt="">
        <img src="picture/%E3%82%B9%E3%82%AF%E3%83%AA%E3%83%BC%E3%83%B3%E3%82%B7%E3%83%A7%E3%83%83%E3%83%88%202017-08-24%2020.59.38.png" width="300px" height="180" alt="">
        <img src="picture/%E3%82%B9%E3%82%AF%E3%83%AA%E3%83%BC%E3%83%B3%E3%82%B7%E3%83%A7%E3%83%83%E3%83%88%202017-08-24%2021.14.36.png" width="360px" height="180" alt="">
    </div>

    <div>
        <div>
            <h2 class="h2">仕事の内容</h2>
        </div>
        <p class="p1">ジーユー本部のビジネスパートナー（戦略人事）として、各部門の人事業務（要員計画・人件費の策定・管理、タレントマネジメント、労務管理等）を担当いただきます。 <br>※ファーストリテイリング人事部の所属となるため、入社後にユニクロ担当人事など異動となる可能性もございます。 <br><br>#1. グローバルでの要員計画・人件費の策定・管理 ジーユー事業の中長期、または直近の事業計画に基づき、グローバルな規模で要員の計画や人件費の策定ならびにその管理を実施いただきます。 <br><br>#2. タレントマネジメント ジーユーの本部部門のビジネスパートナーとして、社員一人ひとりがもつ能力や経験・スキルを、面談やサーベイを活用して可視化し、人事独自の情報を一元管理し、定期異動や評価実務を通して組織横断的に人事配置・人材開発を行うことで、組織・事業課題解決ならびに組織強化を図ります。 <br><br>#3. 各種人事プロジェクトの推進 中長期の組織戦略立案、社員一人ひとりのエンゲージメント向上など、今後のジーユー事業における重要なプロジェクトを推進いただきます。
        </p>

        <h2 class="h2">配属部署について</h2>
        <p class="p1">現在ジーユー人事チームには２名の部長・リーダーを含め約15名のメンバーで構成されています。本部人事と店舗人事で分かれており、本ポジションのレポートラインは、本部人事を担当する部長・リーダーへレポートをしていただきます。担当するミッションによっては、社長・役員へダイレクトレポートする機会も頻繁にございます。</p>

        <h2 class="h2">ポジションの魅力</h2>
        <p class="p1">ジーユーはこれまで、ユニクロの2倍のスピードで成長してきました。 今後も、売上1兆円のグローバル企業を目指すうえで、ビジネスパートナーはジーユーの経営・事業を人事・組織の面から支え、進化させる非常に重要な役割となります。 <br>HQとして、経営陣とも近い距離で、人事面の戦略、企画の立案から、実行まで推進していただきます。 また現状でイギリス、中国、香港、台湾、ベトナム等に海外拠点もございますので、出張ふくめて海外との業務も発生いたします。
        </p>

        <h2 class="h2">求める能力・経験等</h2>
        <p class="p1">【必要な知識・経験】 <br>・人事関連業務（採用、タレントマネジメント、制度企画、報酬設計、労務管理など）の企画・運用経験 または、 <br>・人事経験がない方でも人事を志す明確な動機があり、かつ自ら課題を設定し周囲をまきこみ物事を推進されてきた経験がある方は歓迎いたします <br><br>＜以下の経験がある方は尚可＞<br>・グローバル企業、海外現地法人の人事経験 <br>・人事プロジェクト推進経験 <br>・コンサルティングファーム、または成長企業での経験 <br><br>【求める人物像】 <br>・人事プロフェッショナルとしてのキャリアを志し、人事として経営に携わる強い意思を有する <br>・事象・課題を構造的に把握した上で、本質的な課題を発見・解決し、やりきる事が出来る <br>・先入観や既存のルールに縛られず、新たな仕組みづくりを楽しめる <br>・本質を捉え、変化を楽しみ、柔軟に対応できる <br>・社内のあらゆる方と垣根なくコミュニケーションできる高いコミュニケーション能力を有する <br><br>【語学力】 <br>TOEIC700以上または同等のビジネス英会話レベルを有している
        </p>

        <h2 class="h2">待遇</h2>
        <p class="p1">【雇用形態】 正社員 <br><br>【所属会社】 株式会社ファーストリテイリング<br><br> 【年収レンジ】 580万円～1200万円 <br>※ 前職の経験・年収を十分考慮の上、当社規定に基づき決定致します <br>※ 1年以上在籍後、決算賞与の支給有 【就業時間】 原則7：00-16：00 <br>※ 残業有（月平均 10-30時間程度） <br><br>【休日休暇】 完全週休2日制（土・日）、年間休日 120日 <br>※ 有給休暇とは別に、半期に8日ずつ特別休暇を付与</p>

        <h2 class="h2">勤務地</h2>
        <p class="p1">東京ミッドタウン・タワー　（六本木） <br>※将来的に海外勤務・長期出張の可能性もあります
        </p>

        <h2 class="h2">選考の流れ</h2>
        <p class="p1">書類選考（1週間以内を目処とします）→部門との１次面接、２次面接→役員との３次面接</p>


    </div>

    <a href="#" class="square_btn">BUTTON</a>

</body>




</html>
